/Users/alice/Desktop/ayu-theme.fish
jorgebucaran/fisher
FabioAntunes/fish-nvm
jorgebucaran/autopair.fish
jorgebucaran/fishtape
oh-my-fish/plugin-config
oh-my-fish/plugin-foreign-env
oh-my-fish/plugin-pyenv
oh-my-fish/plugin-rustup
patrickf3139/Colored-Man-Pages
tuvistavie/fish-completion-helpers
tuvistavie/oh-my-fish-core
edc/bass
rodrigobdz/mooji
ilancosman/tide
mwilliammyers/starship
/Users/alice/Desktop/fish-utils
/Users/alice/Desktop/cronofiler
PatrickF1/fzf.fish
