smh/base16-shell-fish
IlanCosman/tide
tuvistavie/fish-completion-helpers
oh-my-fish/plugin-config
tuvistavie/oh-my-fish-core
oh-my-fish/plugin-foreign-env
edc/bass
danhper/fish-ssh-agent
patrickf3139/Colored-Man-Pages
jorgebucaran/fishtape
jorgebucaran/autopair.fish
FabioAntunes/fish-nvm
oh-my-fish/plugin-pyenv
oh-my-fish/plugin-rustup
gazorby/fish-abbreviation-tips
decors/fish-source-highlight
vincentjames501/fish-kill-on-port
