acomagu/fish-async-prompt
danhper/fish-ssh-agent
edc/bass
FabioAntunes/fish-nvm
gazorby/fish-abbreviation-tips
h-matsuo/fish-color-scheme-switcher
halostatue/fish-docker
IlanCosman/clownfish
IlanCosman/tide
jorgebucaran/autopair.fish
jorgebucaran/fishtape
kidonng/fish-plug
local/cronofiler
local/fish-utils
oh-my-fish/plugin-aws
oh-my-fish/plugin-config
oh-my-fish/plugin-foreign-env
oh-my-fish/plugin-pyenv
oh-my-fish/plugin-rustup
oh-my-fish/theme-l
patrickf3139/Colored-Man-Pages
pure-fish/pure
smh/base16-shell-fish
tuvistavie/fish-completion-helpers
tuvistavie/oh-my-fish-core
vincentjames501/fish-kill-on-port
